/* Adobe Plugin Plist Files for MPSParser */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "MPSParserEN";
CFBundleDisplayName = "MPSParserEN";
CFBundleGetInfoHTML = "MPSParserEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "MPSParserEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "MPSParserEN バージョン 21.1.0";
